Repository: giellalt/corpus-nob
Catalog: tmx/sma/admin/sd/samediggi.no/om_vurdering_og_eksamen.html.tmx
Source language: nob
Languages: sma

source: Om vurdering og eksamen
sma: Vuarjasjimmien jïh eksamenen bïjre

source: I hver læreplan er det eget kapittel som omhandler vurdering i faget.
sma: Fïerhtene learoesoejkesjisnie jïjtse kapihtele mij lea vuarjasjimmien bïjre faagesne.

source: Kjennetegn på måloppnåelse:
sma: Ulmiejaksemen væhtah:

source: Det er utarbeidet veiledende kjennetegn til måloppnåelse for ulike fag.
sma: Bïhkeden væhtah dorjesovveme ulmiejaksemasse ovmessie faagide.

source: Kjennetegn på måloppnåelse beskriver kvaliteten på kompetanse i faget og skal være til hjelp for læreren i vurderingen.
sma: Ulmiejaksemen væhtah kvaliteetem maahtose faagesne buerkiestieh, jïh edtjieh viehkine årrodh lohkehtæjjese vuarjasjimmesne.

source: Det er utarbeidet kjennetegn for måloppnåelse til
sma: Væhtah ulmiejaksemasse dorjesovveme faagide

source: Samisk som førstespråk
sma: Saemien voestesgïeline

source: Samisk som andrespråk
sma: Saemien mubpiengïeline

source: Veiledende nasjonale kjennetegn på måloppnåelse for standpunktvurdering etter 10. årstrinn, etter Vg2 yrkesfaglig studieprogram og etter Vg3 studieforberedende og Vg3 påbygning
sma: Bïhkeden nasjonaael væhtah ulmiejaksemasse galhkuvevuarjasjæmman 10. daltesen mænngan, Jåa2 barkoefaageles studijeprogrammen mænngan jih Jåa3 studijeryöjreden jih Jåa3 lissiebigkemen mænnan

source: Veiledende nasjonale kjennetegn på måloppnåelse for standpunktvurdering etter nivå 2, 4 og 6
sma: Bïhkeden nasjonaale væhtah ulmiejaksemasse galhkuvevuarjasjæmman 2., 4. jïh 6. njieptjien mænngan

source: Kjennetegn på måloppnåelse etter 10. trinn
sma: Ulmiejaksemen væhtah 10. daltese

source: Kjennetegn på måloppnåelse etter Vg2 yrkesfaglige utdanningsprogram
sma: Ulmiejaksemen væhtah Jåa2 barkoefaageles ööhpehtimmieprogrammen mænngan

source: Kjennetegn på måloppnåelse etter Vg3 studieforberedende og Vg3 påbygning
sma: Ulmiejaksemen væhtah Jåa3 studijespesialiseradimmien jïh Jåa3 lissiebi

source: Kjennetegn på måloppnåelse, samisk som andrespråk, samisk 4 Vg2 YF
sma: Ulmiejaksemen væhtah saemien mubpiengïeline saemien 2 10. daltese

source: Kjennetegn på måloppnåelse, samisk som andrespråk, samisk 4 Vg3, påbygging
sma: Ulmiejaksemen væhtah saemien mubpiengïeline saemien 2 Jåa2 BF

source: Kjennetegn på måloppnåelse, samisk som andrespråk, samisk 3, nivå 3 10. trinn
sma: Ulmiejaksemen væhtah saemien mubpiengïeline saemien 2. Jåa3 SR - Jåa3 lissiebigkeme BF

source: Kjennetegn på måloppnåelse, samisk som andrespråk, samisk 3, nivå 4 Vg2 YF
sma: Ulmiejaksemen væhtah saemien mubpiengïeline saemien 3 njieptjie 4 Jåa2 BF

source: Kjennetegn på måloppnåelse, samisk som andrespråk, samisk 3, nivå 6 Vg3 påbygging
sma: Ulmiejaksemen væhtah saemien mubpiengïeline saemien 3 njieptjie 6 Jåa3 SR - Jåa3 lissiebigkeme

source: Kjennetegn på måloppnåelse, samisk som andrespråk, samisk 2, 10. trinn
sma: Væhtah ulmiejaksemasse saemien mubpiengïeline saemien 3 njieptjie 3 10.daltese

source: Kjennetegn på måloppnåelse, samisk som andrespråk, samisk 2 Vg2 YF
sma: Ulmiejaksemen væhtah - saemien mubpiengïeline saemien 4 Jåa2 BF

source: Kjennetegn på måloppnåelse, samisk som andrespråk, samisk 2, Vg3 påbygging
sma: Ulmiejaksemen væhtah saemien mubpiengïeline saemien 4 - Jåa3 SR - Jåa3 lissiebigkeme
